import React from 'react';
import '../App.css';

const Contact = () => {
  return (
    <div className="contact">
      <h2>Свържете се с нас</h2>
      <p>
        За всякакви въпроси, предложения или запитвания, моля не се колебайте да се свържете с нас. Нашата екип ще се радва да ви помогне.
      </p>
      <p>
        Имейл: info@example.com<br />
        Телефон: +359 88 888 8888<br />
        Адрес: ул. Примерна 123, гр. Примерово
      </p>
      {/* Включете контактната форма и друга информация, ако е необходимо */}
    </div>
  );
}
export default Contact;